<?php include ('./inc/header.php'); ?>
<div class="mainpage">
	<div class="container">
		<div class="row">
			<div class="col-sm-12">
				<h2 class="page-title">お知らせ</h2>
				<div class="box-dl">
					<dl>
						<dt>○○月○○日　○○：○○</dt>
						<dd>
							<p class="dd-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
							<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
						</dd>
						<dt>○○月○○日　○○：○○</dt>
						<dd class="bgcl-f4f9ff">
							<p class="dd-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
							<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
						</dd>
						<dt>○○月○○日　○○：○○</dt>
						<dd>
							<p class="dd-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
							<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
						</dd>
						<dt>○○月○○日　○○：○○</dt>
						<dd class="bgcl-f4f9ff">
							<p class="dd-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
							<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
						</dd>
						<dt>○○月○○日　○○：○○</dt>
						<dd>
							<p class="dd-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
							<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
						</dd>
					</dl>

				</div>
		  </div>
		</div>
		<div class="row text-center">
			<ul class="pagination">
				<li><a href="">最初</a></li>
				<li><a href="">1</a></li>
				<li><a href="">2</a></li>
				<li class="active"><a href="">3</a></li>
				<li><a href="">最後</a></li>
			</ul>
		</div>
	</div>
</div>
<?php include ('./inc/footer.php'); ?>