<?php include ('./inc/header_nologin.php'); ?>

	<div class="mainpage">
		<div class="container">
			<div class="row">
				<div class="col-sm-12">
					<?php include ('./inc/breadcrumb.php'); ?>
					<h1 class="page-title">SAMURAI利用規約</h1>
					<div class="clearfix"></div>
					<p class="boxcol-desc-large">
						Welcom to 「SAMURAI」！<br >
						本規約は、株式会社グランドツー（以下、「弊社」といいます。）が提供する、個人および法人が士業の方に仕事の依頼を直接依頼できる「SAMURAI（サムライ）」（以下、「本サイト」といいます。）に関する利用条件を定めるものとし、弊社とユーザ（以下第１条３項に定義）間の契約内容を定めるものになります。<br >
						また、本規約は本サイトの利用に関して生ずるすべての関係に適用されるものとし、ユーザは、本規約を熟読し、本規約の内容を十分に理解した上でこれを承諾して、本サイトを利用するものとします。
					</p>
					<div class="box-list">
					<h2 class="page-title">第1章 はじめに</h2>
					<div class="clearfix"></div>
					<h3 class="page-title mgbt-30">第1条 定義</h3>
					<p class="font16">
			            本規約の中で使用される以下の各用語は、次の通りとします。<br><br>
			            1. 「本サイト」　弊社がインターネット上で提供する「SAMURAI（サムライ）」。「本サイト」には、文脈上許される限り、後に定義する「本サービス」も含まれるものとします。<br><br>
			            2. 「会員」　本規約を承認し、本サイトを利用するために、所定の入会登録を行い、弊社がその入会登録を承認した個人および法人<br><br>
			            3. 「ユーザ」　会員登録の申込者、および本サイトの閲覧者など、本サイトの利用を認められる個人および法人。また、特に断らない限り、第3項で定義した会員も含まれるものとします。<br><br>
			            4. 「本サービス」　本サイトにおいて、または本サイトを使用して弊社がユーザに対し提供する一切のサービス<br><br>
			            5. 「コンピュータウィルス等」　コンピュータウィルス、ワーム、トロイの木馬、またはその他コンピュータ、周辺機器、ネットワーク、データ若しくはソフトウェアに対し、誤動作、消去、データ書き換えその他有害な作用を及ぼすプログラム<br><br>
			            6. 「クライアント」　本サイトにおいて、仕事を依頼し登録する会員<br><br>
			            7. 「士業」　本サイトにおいて、仕事に対して提案を行い、仕事をする会員<br><br>
			            8. 「決済完了手続」　助成金・補助金等の申請代行業務において、クライアントが士業に所定の報酬を支払う手続であって、具体的には、弊社が、クライアントからあらかじめお支払い頂いた金銭（着手金、書類作成代行費、成果報酬）を、直接、士業に支払い、かつその際に、弊社が本規約に定める弊社手数料を差し引くことによって決済を行う手続<br><br>
			            9. 「確定判決等」　確定判決、訴訟上の認諾調書、仲裁判断、訴訟上の和解調書、調停調書、またはその他確定判決と同一の効力を有するもの<br><br>
			            10. 「会員連絡先情報」　会員の住所（法人の場合本店所在地）、氏名若しくは商号、連絡先（電話番号、FAX番号、電子メールアドレス）、または連絡担当者の情報<br><br>
			            11. 「本人確認サービス」　本サイト上での信頼性向上を目的に、本人確認を希望する会員に対して、郵送・FAX・電子メール等の手段により、「運転免許証」「各種健康保険証」「外国人登録証」等を用いて本サイト内の登録情報に合致するかの本人確認を行う機能<br><br>
			            12. 「個人情報」　個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるもの）等個人情報保護法２条1項に定めのあるもの<br><br>
			            13. 「機密保持確認サービス」 本サイト上での信頼性向上を目的に、本人確認済みの会員に対して、機密保持の確認を行う機能<br><br>
			            14. 「電話確認サービス」本サイト上での信頼性向上を目的に、本人確認済みの会員に対して、自動応答システムにより、会員の電話番号の実在性および当該電話番号が本サイト内の登録情報に合致するかを確認する機能<br><br>
			            15. 「エスクロー」　弊社が、本規約にしたがってクライアントとの契約に基づき、クライアントが士業に支払うべき報酬その他の金銭を、士業に立替払し、または、士業の委託に基づき収納代行し、士業に支払うサービス<br><br>
			            16. 「反社会的勢力」 「暴力団員による不当な行為の防止等に関する法律」で定義されている暴力団並びにその関係団体等。<br><br>
			            17. 「ステルスマーケティング等」 商品・サービスを提供する事業者が顧客を誘因する手段として、消費者に宣伝と気付かれずに行う宣伝行為、または、その幇助をする行為。<br><br>
			            18. 認定士業<br><br>
			            19. 認定クライアント
			        </p>
					<h3 class="page-title mgbt-30">第2条 本規約の範囲・改訂</h3>
					<p class="font16">
			            1. 弊社は、必要に応じて、ユーザへの了解を得ることなく本規約を変更できるものとします。変更後の規約は本サイト上に表示・告知した時点より効力を生じるものとし、効力発生日以降にユーザが本サービスを利用したときは、ユーザは、利用規約の変更に同意したものとみなします。なお、弊社は、規約の変更・追加によりユーザに生じた一切の損害について、直接損害か間接損害か、予見できたか否かを問わず、一切の責任を負いません。<br><br>
			            2. 本規約中、士業とクライアント間、士業またはクライアントと弊社、他の会員または第三者間の法律関係を定める規定については、当該士業およびクライアントは、いずれも、消費者契約法2条2項にいう事業者の立場としてこれに同意するものとします。<br><br>
			            3. 本規約の他、本サイトに関するご利用ガイドおよび各種ガイドラインは本規約の一部を構成するものとし、会員が本サイトを利用するときはご利用ガイドおよび各種ガイドラインを遵守する義務を負います。<br>
			        </p>
			        <h2 class="page-title">第2章 会員</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第3条　会員登録</h3>
			        <p class="font16">
			            1. 会員登録手続は、会員となる本人が行うものとします。会員となる本人以外が行う登録は一切認められません。<br><br>
			            2. 会員は、会員登録時および会員登録後に、本サイトを利用するにあたり、真実の内容にて会員登録を行ってください。<br><br>
			            3. 登録内容に変更がある場合は、会員は直ちに登録内容を修正し、常に会員自身の正確な情報が登録されているよう、管理・修正する責任を負います。また、会員連絡先情報は必ず登録するものとします。<br><br>
			            4. 会員は、１つのアカウントを保有するものとします。複数のアカウントを保有することは出来ません。ただし、弊社が別途必要と認めた場合は、この限りではありません。<br><br>
			            5. 会員は、いかなる場合においても、アカウントを第三者に譲渡・販売・貸与・その他の処分をすることは出来ません。<br><br>
			            6. 会員が前項の規定に違反したために被った損害について、直接損害か間接損害かを問わず、弊社は一切責任を負いません。会員は、会員が前各項の規定に違反したために第三者が被った損害がある場合、会員が当該責任を負うものとし、弊社は一切責任を負いません。
			        </p>
			        <h3 class="page-title mgbt-30">第4条　会員資格</h3>
			        <p class="font16">
			            1. 本サイトへの会員登録の条件は以下のとおりとします。
			        </p>
			        <p class="pdl-30">
			            1. 満18才以上であること<br><br>
			            2. 日本語を理解し、読み書き出来ること<br><br>
			            3. 本規約に同意すること<br><br>
			            4. 満18歳以上であって未成年である場合は、会員となることおよび本規約に従って本サイトを利用することについて、会員登録する前に親権者の包括的な同意を得ていること<br><br>
			            5. 自らが反社会的勢力でなく、過去にも反社会的勢力でなく、反社会的勢力を利用したことがないこと、かつ、自己の主要な出資者または役職員が反社会的勢力の構成員でないこと<br><br>
			        </p>
			        <p class="font16">
			        	2. 会員登録の申込をした方が以下に該当する場合、弊社は、会員登録の申込を承諾しないことができます。
			        </p>
			        <p class="pdl-30">
			            1. フリーメール以外のメールアドレスを保有していない方<br><br>
			            2. 第5条1項各号に定める事由があると認められる方<br><br>
			            3. 弊社が、会員登録の申込を承諾しない場合、当該申込者に対し、承諾しない理由を開示したり説明したりする義務を負わず、承諾しないことによって申込者に生じる損害については一切責任を負いません。
			        </p>
			        <h3 class="page-title mgbt-30">第5条　会員資格の取消等</h3>
			        <p class="font16">
			        	1. 弊社は、会員につき、以下の各号のいずれかに該当する場合は、会員資格を取り消したり、一時的に停止したり、会員資格に伴う権利（認定士業・認定クライアントとしての認定を含みます。）自体を取り消したり、または、将来にわたって本サイトのご利用をお断りする場合があります。
			        </p>
			        <p class="pdl-30">
			            1. 不実または誤認を与える内容にて申込みが行われた場合<br><br>
			            2. クライアント情報の不実、士業の不実の記載があった場合<br><br>
			            3. ユーザが、過去に弊社が提供する各サービス等において、または過去に他のユーザとの取引において契約上の義務を怠ったことがある場合。また、今後も怠る恐れがあると弊社が判断した場合<br><br>
			            4. 法令または本規約、ご利用ガイド、各種ガイドラインその他本規約と関連した規約を違反した場合または将来違反するおそれがあると認められる場合<br><br>
			            5. 不正行為があった場合<br><br>
			            6. 会員資格を満たしていないことが明らかになり、または満たさなくなった場合<br><br>
			            7. 他の会員や第三者とのトラブルが、故意・過失を問わず、弊社一定水準を超えた場合<br><br>
			            8. 他の会員や第三者から受ける苦情が、故意・過失を問わず、弊社一定水準を超えた場合。この苦情には、士業またはクライアントについて、ユーザから弊社が受ける業務水準、業務速度、業務品質に関する苦情が含まれます。<br><br>
			            9. 弊社が定める一定期間内に一定回数以上のログインがなかった場合<br><br>
			            10. 認定士業の認定クライアントに関し、弊社が別途定める基準に該当しなくなった場合<br><br>
			            11. 本サイトの継続的な提供が合理的な理由により困難であると弊社が判断した場合<br><br>
			            12. その他、弊社が、業務の遂行上著しい支障があると判断した場合<br><br>
			        </p>
			        <p class="font16">
			        	2. 弊社は、前項によって定める処置により生ずる一切の損害について、直接的か間接的かを問わず、一切の責任を負わないものとします。弊社は、前項に定める措置をなした時点で当該会員に支払われることとなっていた金銭について、弊社の判断により、一定期間その支払を留保したり、支払をせずに弊社が指定する他の方法により精算したりすることができるものとします。
			        </p>
			        <h3 class="page-title mgbt-30">第6条　会員の退会</h3>
			        <p class="font16">
			        	会員が退会を希望する場合は、本サイトの所定ページにより退会することができます。ただし、退会の手続を行った時点で、会員間取引の決済など手続が未完のものがある場合は退会することができません。そのため、会員は、一連の未完の会員間取引を本規約に従って遅滞なく円滑に進め、完了させた後、退会手続を行うことができるものとします。
			        </p>
			        <h2 class="page-title">第3章 本サイトの利用</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第7条　本サイトの役割と取引の責任について</h3>
			        <p class="pdl-30">
			            1.	本サイトは仕事をしたい会員と仕事をお願いしたい会員に向けて、取引の機会と取引に関する各種の情報と機能を提供する事業者間の直接取引のサイトです。<br><br>
			            2.	会員が本サイトを利用して行う他の会員との取引の種類を問わず、会員同士の直接の事業取引となります。弊社は契約当事者になりません。
			        </p>
			        <h3 class="page-title mgbt-30">第8条　本サイトの利用について</h3>
			        <p class="font16">
			            1.	本サイトは「自分自身でした約束は守る」というユーザの誠意を前提にしています。<br><br>
			            2.	会員は仕事の依頼や提案において、正確かつ適切な内容を登録することとします。会員が本サイト内で登録・掲載した仕事・提案（その他本サイト内で発信した事項を含む）に関する一切の責任は、当該会員が負うものとします。<br><br>
			            3.	登録された情報が真実に反する場合、または本規約の禁止事項に該当する場合は、弊社は予告なく当該情報を削除することがあります。ただしこれらのことは、弊社が削除の義務を負っていること、または登録された情報が真実に反しないことを保証する義務を負っていることのいずれをも意味しません。<br><br>
			            4.	会員は仕事依頼の登録や提案の登録において、登録内容を明確にする必要があります。「詳細はこちらまでご連絡下さい。」などと本サイト外へ誘導する行為を行ってはなりません。<br><br>
			            5.	会員はクライアントが依頼する内容と、直接関係のない提案やファイルのアップロードを行ってはなりません。<br><br>
			            6.	会員が「本人確認サービス」に際し資料を提出する場合、虚偽、偽造、変造または誤認を与える資料を提出しないものとします。
			        </p>
			        <h3 class="page-title mgbt-30">第9条　本サイト水準等の非保証等</h3>
			        <p class="font16">
			            1. 弊社は本サイト内で会員から出された仕事や提案その他一切の情報に関する内容・品質・正確性・適法性（以下、知的財産権や他人の権利非侵害を含む）・有用性・信憑性などは確認せず、確認の義務を負わず、かつ何ら保証しません。<br><br>
			            2. 弊社は本サイト内において弊社が提供するコンテンツその他一切の情報の品質・正確性・適法性・有用性・信憑性などについて、一切保証をせず、一切責任を負いません。<br><br>
			            3. 本サイトの本人確認サービスおよび電話確認サービスでは、弊社はあくまでも登録情報との合致を確認するだけであって、本人確認済みユーザまたは電話確認済みユーザであっても、弊社は、その存在、責任能力、提案にかかる業務遂行能力、会員連絡先情報の正確性、その他の能力の有無等を一切保証せず、一切責任を負いません。<br><br>
			            4. 本サイトの機密保持確認サービスは、弊社はあくまでも会員の機密保持の意思を確認するだけであって、機密保持確認済みユーザであっても、弊社は、その存在、責任能力、機密保持能力、その他の能力の有無等および機密保持契約の履行可能性を一切保証せず、一切責任を負いません。<br><br>
			            5. 本サイトの助成金・補助金申請代行は、弊社はあくまでも弊社と提携する第三者によるサービスをユーザに紹介するだけであって、助成金・補助金申請代行を提供する当事者とはならず、弊社は、助成金・補助金取得の可能性等を一切保証せず、助成金・補助金申請代行に関し一切責任を負いません。なお、商標登録可否チェックサービスは、弊社と提携する第三者が、当事者としてユーザに提供するものとします。<br><br>
			            6. 本サイトの認定士業検索では、弊社はあくまでも士業検索の機能を提供するだけであって、認定士業であっても、士業としてのスキル、提案にかかる業務遂行能力等の能力の有無等を一切保証せず、一切責任を負いません。<br><br>
			            7. 前各項のほか、弊社は、本サービスの安定的な提供、本サービスの利用に伴う結果などについては、一切保証しません。本サイト提供における、不正確、不適切、不明瞭な内容、表現、行為などにより、会員および第三者に対して直接的または間接的な損害が生じた場合であっても、故意・過失の有無にかかわらず、弊社は、当該損害について一切責任を負いません。また、弊社は、ユーザに対して、アドバイスを行ったり情報提供を行ったりすることはありますが、アドバイスや情報提供の正確性、有用性、またはユーザの望む結果の実現に対して責任を負うものではありません。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第10条　本サイトの利用料に関する事項</h3>
			        <p class="font16">
			            1. 本サイトは、会員登録、仕事登録、提案登録などすべて無料でご利用頂けます。以下の場合のみ利用手数料をお支払い頂きます。なお、会員同士が取引する金額や以下の利用手数料については、別段の定めがない限り、すべて消費税が含まれるものとします。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 成約時のシステム利用手数料または着手金・書類作成費その他報酬が確定した場合、士業は、弊社に対し、クライアントから士業へ支払われる報酬の、5.5%（税別）を、システム利用手数料としてお支払い頂きます。<br><br>
			            2. 有料オプション<br><br>
			            3. クライアントは、仕事依頼時において、急募であることを表示できる「急募オプション」や、他の依頼に優先して表示することができる「注目オプション」、依頼内容や依頼に対する提案を会員に限定し、会員以外のユーザから閲覧できないようにする「非公開オプション」、依頼内容の閲覧のために本人確認と機密保持確認を必要とし、募集期間終了後は依頼内容の閲覧をクライアントと提案ユーザのみに制限する「完全非公開オプション」、ユーザにメールで依頼の宣伝をする「宣伝オプション」、および会員用管理画面であるマイページ（ただし、士業のマイページに限ります。）に、自己の依頼ページに遷移させるためのリンクを表示できる「マイページ表示オプション」（ただし、別途本サイト上で定める依頼は除きます。）を利用する場合は、それぞれ別途本サイト上で定める金額を、弊社にお支払い頂きます。<br><br>
			        </p>
			        <p class="font16">
			            2. ご利用にかかる料金は、本規約の条件に従い、弊社指定口座へのお振込、クレジットカードによりお支払い頂きます。ただし、弊社は個別の案件について、随時支払方法を制限することができるものとします。また、会員は、成約時のシステム利用手数料については、クライアントから士業に支払われると同時に、士業から弊社に支払われること、その支払方法は、士業が受け取る支払報酬から弊社がシステム利用手数料を直接控除することによることに同意するものとします。なお、弊社からクライアントまたは士業に支払い・返金・払い戻し等をする場合は、日本国内の銀行に対してのみ行えるものとし、振込手数料はクライアントまたは士業が負担するものとします。<br><br>
			        </p>
			        <h2 class="page-title">第4章 会員間取引・法律関係</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第11条　会員間取引の原則</h3>
			        <p class="font16">
			            1. クライアントおよび士業は成立した契約に従って会員間取引を完了する義務があります。会員間取引で発生する各種作業・連絡・法的義務の履行・トラブル対処等については、会員同士で行うものとします。<br><br>
			            2. 弊社は、会員間取引に関する一切の事項について、一切責任を負わないものとします。<br><br>
			            3. 本サービスを利用してクライアントと士業間に成立する契約をいかなる意味でも雇用契約または類似の労働契約とはしないものとし、これがいかなる契約の形式による場合であっても、クライアントは当該契約に基づく士業による業務遂行の場所および時間について指定または管理することによって拘束したり、業務内容および遂行方法について業務委託に必要な限度を超えて指揮命令したりしてはならず、これらに反する内容でのクライアントと士業間の定めは無効とします。本項の規定は、本規約の如何なる規定にもかかわらず、クライアントと士業間のいかなる合意にも優先して適用されます。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第12条 決済完了手続についての特則</h3>
			        <p class="font16">
			            1. 本サービスでの決済完了手続については、弊社が別に決済条件を明示した場合を除き、エスクローによるものとします。このエスクローは、クライアントの士業に対する報酬支払決済の代行を目的としており、クライアントは、クレジットカード決済、銀行決済が利用できるものとします。ただし、銀行決済については、弊社が定める与信管理基準に基づく審査を通過したクライアントに限り、後払いを認めるものとします。この場合、当該クライアントは、当該クライアントの支払確定日を含む月の翌月末日まで（支払期日が土日祝祭日にあたるときは、土日祝祭日を除く最終営業日（前営業日）まで）に、弊社発行の請求書に基づき、(1)　依頼金額（第10条第1項第２号に定める有料オプションを利用する場合には、依頼金額のほかに当該オプション料金についても本項によるものとします。）の合計額を、弊社指定の銀行口座に振り込む方法により支払うものとします。<br><br>
			            2. クレジットカード決済および後払いの銀行決済の場合は、弊社は、クライアントの委託を受けて士業に対して報酬の立替払を行うものとし、弊社とクライアントとの間には報酬立替払委託契約が成立するものとします。この場合、士業は、弊社が報酬の立替払をなすことに異議を唱えません。<br><br>
			            3. 銀行決済（後払いの銀行決済を除く）による支払いの場合は、弊社は士業の委託を受け、報酬をクライアントから収納し、士業に対して報酬を支払うものとし、弊社とクライアントとの間には支払委託契約が、弊社と士業との間には収納委託契約が成立するものとします。<br><br>
			            4. 前二項の契約の成立は、弊社とクライアント間、または弊社と士業間で改めて意思表示をなすことなく、クライアントが決済方法を選択した時点（ただし後払いの銀行決済につては弊社が請求書決済を認めた時点）で当然に成立するものとします。<br><br>
			            5. 決済完了手続を行おうとする業務委託契約については、クライアント・士業が相互に相手方に対し履行の責任を持つものとします。弊社は、クレジットカード決済によってクライアントと立替払委託契約を締結した場合には、クライアントに対して、士業に対する報酬立替払義務その他当該立替払委託契約から直接的に発生する義務のみを負うものとします。
			            6. 銀行決済（後払いの銀行決済を除く）による支払いの場合には、弊社は、士業との間で成立した収納委託契約およびクライアントとの間で成立した支払委託契約に基づきクライアントから報酬相当額の支払を受け、かつ士業に対して収納した報酬から士業に支払うべき金員の支払をなす義務その他当該収納委託契約および支払委託契約から直接的に発生する義務のみを負うものとします。<br><br>
			            7. 弊社は、前二項の義務以外には、業務委託契約に関し、直接的か間接的かを問わず、一切責任を負いません。<br><br>
			            8. 立替払委託契約、または収納委託契約および支払委託契約は、業務委託契約とは別に成立し、契約の効力が相互に何ら影響を受けないものとします。<br><br>
			            9. クレジットカード決済および後払いの銀行決済の場合、弊社は、立替払委託契約に基づき、士業に対して報酬の立替払を行い、本サービス内の入出金履歴に記録された報酬支払い日時を以て、クライアントから士業への報酬の弁済がされたものとします。銀行決済（後払いの銀行決済を除く）による支払いの場合、弊社は士業との収納委託契約およびクライアントとの支払委託契約に基づいて、クライアントより報酬代金を収納した後、かつクライアントの士業への報酬が確定した場合には、その時点をもってクライアントから士業への報酬の弁済が完了し、当該報酬支払債務は消滅するものとしますが、クライアントの弊社に対する支払委託の効力は存続し、弊社は、クライアントから収納した報酬を士業に対して支払うものとします。<br><br>
			            10. クレジットカード決済の場合、クレジットカード事故やクレジットカードの有効期限切れ等によりエスクローの継続が困難である場合、弊社はクライアントへ代替の手段によるエスクロー手続の催促を行います。この催促の日から10日経過後も、クライアントが代替の手段によるエスクロー手続を行わず、行わない正当な理由の説明と書面による立証がない場合は、エスクローされたクレジットカード決済の確定手続を行うことでエスクローを継続することに同意したものとします。クレジットカード決済の確定手続を行うことでエスクローを継続した場合で、クライアントと士業間の契約を解除する場合は、クレジットカード決済の確定手続を行った金額を銀行振込により返金します。この場合の銀行振込手数料は弊社が負担します。<br><br>
			            11. 本サイトのエスクローにおいて、会員同士のトラブルで長期間支払が確定されなかったり、クレジットカード決済のシステムのトラブル、またはその他の理由により、エスクローを継続できずまたは継続が困難である場合、弊社は弊社の裁量による判断に基づき、クライアントとの間のエスクローを解除・返金することができるものとします。その場合、弊社は第10条で定める利用手数料を請求しませんが、同エスクローの解除・返金のために会員が被った損害について、直接損害か間接損害かを問わず、弊社は一切責任を負いません。この場合、未精算の報酬の支払は別途当該会員同士で支払われるものとします。<br><br>
			            12. エスクローにおいて、クレジットカード事故の都合その他の理由によって、エスクローを継続できない場合は、会員は速やかに弊社に連絡を行い、代替の手段によってエスクローを行う義務があります。また、このために会員が被った損害について、直接損害か間接損害かを問わず、弊社は一切責任を負いません。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第13条　本サイトでの成果物に対する著作権の取扱い</h3>
			        <p class="font16">
			            1. 本サイトで会員が作成したプロフィールや、士業が提案した成果物の著作権等の権利（著作権法第27条、第28条の権利を含みます）は、会員間取引によって譲渡されない限り、作成した会員自身に帰属するものとします。<br><br>
			            2. 士業は、士業がクライアントに納入し権利を譲渡する成果物については、士業が著作権その他当該成果物を利用する権限を有していること、並びに、情報等、士業が第三者から利用の許諾を受けた素材等の著作権については士業がクライアントに対して第三者の著作権等を侵害していないことを保証するものとし、この保証に反する事実が明らかになったときは、士業はクライアントに対し、代替成果物の納入、損害賠償その他の責任を負うものとします。この場合の処理は、クライアントと士業間で直接協議解決するものとし、弊社はいかなる責任も負いません。<br><br>
			            3. 士業は、会員間取引によって著作権等を譲渡した成果物につきクライアントまたはクライアントの取引先に対し、著作者人格権を行使しません。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第14条 　取引における法令遵守</h3>
			        <p class="font16">
			            1. 会員は、会員間取引において、法令を遵守する義務を負います。その中には、以下のものが含まれますが、これに限られるものではありません。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 会員間取引が下請代金支払遅延等防止法の適用を受けるときは、親事業者たるクライアントは、同法を遵守するものとします。また、同法の適用の有無にかかわらず、クライアントは、独占禁止法およびこれに関連する公正取引委員会告示等に定める不公正な取引方法その他独占禁止法に違反する行為を行わないものとします。<br><br>
			            2. 会員間取引によって士業に支払われる報酬につきクライアントが源泉徴収をする義務があるとき、クライアントは、源泉徴収税の納付、支払調書の交付等の義務を履行するものとします。<br><br>
			        </p>
			        <p class="font16">
			            2. 会員は、自らが反社会的勢力でないこと、反社会的勢力でなかったこと、反社会的勢力を利用しないこと、反社会的勢力を名乗るなどして弊社または他の会員若しくはユーザの名誉・信用 を毀損しもしくは業務の妨害を行い、または不当要求行為をなさないこと、自己の主要な出資者または役職員が反社会的勢力の構成員でないことを表明し、保証するものとします。<br><br>
			            3. 弊社は、会員間取引における法令遵守につき、何らこれを保証するものではなく、何らの責任を負わないものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第15条 取引における機密保持</h3>
			        <p class="font16">
			            1. 会員は、会員間取引またはその成立過程において、取引の相手方たる会員から機密である旨示されて開示される機密情報、依頼に関する一切の情報、非公開オプションまたは完全非公開オプションが設定された依頼に関連する一切の情報、会員間取引遂行中に知り得た機密情報、および、取引の相手方たる会員が保持する個人情報を、すべて機密として保持し、会員間取引の目的以外には一切使用せず、第三者に一切開示、漏えいしないものとします。<br><br>
			            2. 本条第1項の規定に関わらず、以下のいずれかに該当することを会員が証明したものついては、機密情報から除かれるものとします。ただし、個人情報については第6号のみが適用されるものとします。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 既に公知、公用の情報<br><br>
			            2. 機密情報の開示後に、会員の責によらず公知、公用となった情報<br><br>
			            3. 開示を受けた時点で、既に知得していた情報<br><br>
			            4. 開示を受けた後、正当な権限を有する第三者から守秘義務を負うことなしに適法に入手した情報<br><br>
			            5. 開示者が、第三者に開示することを文書により承諾した情報<br><br>
			            6. 法令または確定判決等により義務付けられた情報<br><br>
			        </p>
			        <p class="font16">
			            3. 会員が、機密情報を利用するにあたっては、開示目的を達成するに最小限必要な従業員に限定して開示するものとします。この場合、会員は従業員が機密情報を漏洩もしくは開示目的以外に利用しないよう、監督その他の必要な措置を講ずる義務を負う。<br><br>
			            4. 会員は、機密情報を極秘にして扱い、全て合理的な安全管理体制および漏洩防止手段を講じる義務を負うものとします。<br><br>
			            5. 会員は、会員間取引を開始する前に、必要に応じ、別途機密保持契約を締結し、相互の機密保持に努めるものとします。この別途機密保持契約の締結の有無にかかわらず、本サイト上、本条に同意することを表示した会員間では、会員間取引に関し、相互に本条に定める機密保持義務を負うものとします。<br><br>
			            6. 弊社は、会員間取引における機密保持につき、何らこれを保証するものではなく、何らの責任を負わないものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第16条 会員間の連絡</h3>
			        <p class="font16">
			            1. 会員が、会員間取引の相手方たる会員連絡先情報を知りたいと望む場合、本サイトにおいて設置された「チャット機能」その他弊社が定める連絡手段を利用し、当該相手方の会員に、その旨を申し出、当該相手方の会員自身から会員連絡先情報を得るものとします。<br><br>
			            2. 前項にかかわらず、弊社は、前項にかかる会員からの申出が、裁判所、検察庁、若しくは行政機関の命令に基づく場合、または弁護士法23条の2等の法令に基づく申出に伴う場合に限り、会員間取引の相手方たる会員連絡先情報を当該申出にかかる会員に開示することができるものとします。<br><br>
			            3. 前二項に基づき当該相手方会員の会員連絡先情報の開示を受けた会員は、開示を受けた会員連絡先情報を、会員間取引に伴う義務の履行のためにのみ使用し、本サイトを介さずに行う直接取引やそれを勧誘する行為または他の目的には一切使用せず、いかなる第三者にも開示しないものとします。<br><br>
			        </p>
			        <h2 class="page-title">第5章 ユーザの責任</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第17条 利用環境の整備</h3>
			        <p class="font16">
			            ユーザは、本サイトを利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となる全ての機器を、自己の費用と責任において準備し、本サイトが利用可能な状態に置くものとします。また、自己の費用と責任で、任意の電気通信サービスを経由して本サイトに接続するものとします。
			        </p>
			        <h3 class="page-title mgbt-30">第18条 自己責任の原則</h3>
			        <p class="font16">
			            ユーザは、ユーザによる本サイトの利用とその本サイトを利用してなされた一切の行為とその結果について一切の責任を負います。ユーザは、本サイトの利用により本サイトまたは他者に対して損害を与えた場合（ユーザが、本規約等における義務を履行しないことにより他者または本サイトが損害を被った場合を含みます。）、自己の責任と費用をもって損害を賠償するものとします。
			        </p>
			        <h3 class="page-title mgbt-30">第19条　会員IDとパスワードの管理</h3>
			        <p class="font16">
			            1. 会員は、登録した会員IDとパスワード等を自己の管理の下で管理するものとします。会員は、会員資格・会員ID・パスワードを第三者に利用・譲渡・売買・貸与、その他形態を問わず処分することはできません。<br><br>
			            2. 会員IDおよびパスワードを利用して行われたあらゆる行為は、第三者が会員本人の同意なく行った場合や不正に使用した場合であっても、会員IDを保有している会員自身による行為とみなし、その責任を負うことに同意するものとします。また、その行為によって生じた一切の損害について、弊社は会員の故意や過失の有無を問わず一切の責任を負いません。<br><br>
			            3. 会員IDおよびパスワードの情報が第三者に漏洩した場合、またはその虞がある場合、速やかに弊社までご連絡ください。ただし、弊社は、当該会員IDとパスワードによるサービス利用の停止または終了を行うことはできますが、その情報漏洩によって生じたあらゆる損害について一切の責任を負いません。<br><br>
			            4. 会員は、会員ID等の盗用、紛失、第三者による不正利用に起因する、一時的な本サイトの使用停止等についての調査、生じた損害、得べかりし利益等の一切を弊社に請求できないこととします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第20条 本サイトの取引に関する禁止事項</h3>
			        <p class="font16">
			            1. 弊社は、全てのユーザが法令に則って安全且つ快適に仕事の取引を行って頂くために、ユーザに対し、以下に関連する行為を禁止します。ユーザが以下に該当する行為を行った場合、弊社は、その故意・過失であるかにかかわらず違反行為とみなすことができるものとします。詳細な禁止事項は 依頼ガイドライン細則 にも詳しく記載されていますので、こちらも必ずご確認ください。 依頼ガイドライン細則 についても本規約の一部を構成し、当該ガイドラインに違反した場合には、本規約に違反したものとみなします。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 他のユーザ、弊社または他者の商標権、著作権などの知的財産権、プライバシー権、肖像権、その他の権利を侵害する行為、その他他人に経済的損害を与える行為<br><br>
			            2. 本規約等若しくは法令に違反する行為、詐欺等の犯罪に結びつく行為、犯罪を扇動し、教唆する行為<br><br>
			            3. 公序良俗に反する行為<br><br>
			            4. 自身の詳細な個人情報または他のユーザ、弊社若しくは他者の個人情報（電話番号や住所等）を発信および公開する行為、または依頼内容において、提案時にユーザ自身の詳細な個人情報の記載を要求する行為<br><br>
			            5. 本サイト外で本サイトおよび本サイト付随機能を商業目的で利用する行為、無限連鎖講およびマルチ商法、またはそれに類するもの、その恐れのあるもの、あるいは弊社が無限連鎖講およびマルチ商法、またはそれに類するもの、その恐れのあるものと判断する内容を掲載する行為<br><br>
			            6. 本サイトを介さずに行う直接取引やそれを勧誘する行為、または、勧誘に応じる行為。（本サービスで取引開始をした会員と再度取引する場合を含む）<br><br>
			            7. 本サイト若しくは本サイトの一部（コンテンツ・情報・機能・システム・プログラム等）を使用・転用・転売・複製・送信・翻訳・翻案などして、いかなる手法を問わず商業・営業目的の活動、営利を目的とした利用およびその準備を目的とした利用をすること、その他本サイトの2次利用や複製行為<br><br>
			            8. 本サイトのセキュリティホールやバグの利用・不正アクセスや人為的な高負荷アクセスを発生させる行為、本サイトによりアクセス可能な本サイトまたは他者の情報を改ざん、消去する行為、他者の設備または本サイト用設備（本サイトがサービスを提供するために用意する通信設備、通信回線、電子計算機、その他の機器およびソフトウェアをいい、以下同様とします。）に無権限でアクセスし、またはその利用若しくは運営に支障を与える行為、本サイトを逆アセンブル、逆コンパイル、リバースエンジニアリングする行為。<br><br>
			            9. 本サイトにコンピュータウィルス等の不正プログラムを送信する行為、または他者が受信可能な状態におく行為<br><br>
			            10. 本サイトを広告や宣伝・営業手段として利用する行為<br><br>
			            11. 本サイトを翻訳・転載・引用・複写・コピーなどをして利用する行為<br><br>
			            12. 他者になりすまして本サイトを利用する行為<br><br>
			            13. 報酬を明確に設定できない依頼（無報酬・完全歩合報酬等）を行う行為、または成果報酬を得ることを目的とする依頼（アフィリエイト、メルマガ登録等）を行う行為<br><br>
			            14. タスク方式またはプロジェクト方式において、依頼内容と明らかに異なる作業や重複した作業を行う行為<br><br>
			            15. タスク方式またはプロジェクト方式において、合理的な理由が無い作業拒否、または作業内容の品質による作業拒否、または作業承諾確定後に作業拒否をする行為<br><br>
			            16. 弊社からの、または会員間取引を行っている他の会員からの連絡に対する不当な応答の遅延や無視を行う行為<br><br>
			            17. ステルスマーケティング等に該当する行為、または、ステルスマーケティング等に利用する行為<br><br>
			            18. その他、弊社が不適当と判断した行為<br><br>
			        </p>
			        <p class="font16">
			            2. ユーザが前項各号に違反し、弊社、他のユーザまたは他者に対して損害を与えた場合、故意過失を問わず、会員は自己の責任と費用をもって損害を賠償するものとします。<br><br>
			            3. 本条第1項各号の内容は、本規約改定により適宜追加修正される場合があるものとし、ユーザは、本サイトの利用にあたり、常に最新の内容を確認する義務を負うものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第21条　監視業務</h3>
			        <p class="font16">
			            1. 弊社は、会員が本規約等に従った本サービスの利用をしているか、また、本規約等に反する行為や不正がないかを監視する業務を独自の裁量で行う権利を有するものとします。<br><br>
			            2. 本サービスで提供する「メッセージ機能」は、メッセージの送信者と受信者および弊社の三者のみが閲覧出来るようになっています。弊社は前項の監視業務を含め本サービスの提供上必要な範囲に限り、かつ必要に応じて、その内容を閲覧し、会員の本規約等の違反行為または不正行為に対して弊社が適切と考える措置を行うことができるほか、本規約に照らして一部または全てを削除することがあります。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第22条　第三者の知的財産権の尊重</h3>
			        <p class="font16">
			            1. ユーザは、他の会員等および第三者の知的財産権を尊重する義務を負います。<br><br>
			            2. ユーザが前項の義務を怠ったことにより、権利者または権利者から許諾を受けた者との間で紛争やトラブルが生じた場合は、ユーザの責任と費用で解決するものとし、弊社には一切迷惑をかけないものとします。万一、弊社が損害を被った場合は、ユーザは弊社に当該損害を賠償する責任を負います。<br><br>
			        </p>
			        <h2 class="page-title">第6章 運営・免責</h2>
			        <h3 class="page-title mgbt-30">第23条　本サイトの一時的な中断</h3>
			        <p class="font16">
			            1. 弊社は、以下のいずれかの事由が生じた場合には、ユーザに事前に通知することなく、一時的に本サイトを中断することがあります。その場合に本サイト内の利用・有効期限は延長される場合があります。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 本サイト用設備等の保守を定期的にまたは緊急に行う場合<br><br>
			            2. 火災、停電等により本サイトの提供ができなくなった場合。<br><br>
			            3. 地震、噴火、洪水、津波等の天災により本サイトの提供ができなくなった場合。<br><br>
			            4. 戦争、動乱、暴動、騒乱、労働争議等により本サイトの提供ができなくなった場合。<br><br>
			            5. 弊社の使用する設備やシステム等の障害、保守およびメンテナンス等の事由による場合。<br><br>
			            6. その他、運用上または技術上弊社が本サイトの一時的な中断が必要と判断した場合。<br><br>
			        </p>
			        <p class="font16">
			            2. 弊社は、前項各号のいずれか、またはその他の事由により本サイトの提供の遅延または中断等が発生したとしても、これに起因するユーザまたは他者が被った損害について、この本規約で特に定める場合を除き、一切責任を負わないものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第24条　著作権侵害の場合の取扱</h3>
			        <p class="font16">
			            1. 弊社は、第三者の知的財産権を尊重しております。<br><br>
			            2. 万一、本サイト内および本サイトを利用した会員の成果物において、ご自身の著作物の著作権が侵害されている場合には、(1)著作権が適用される国(2)問題のある本サイト内のURL(3)どのような方法で著作権が侵害されているかの説明(4)ご自身が著作権を保持しており、その権利が侵害されていると思われる著作権の種類(5)ご自身の電子メール(6)ご自身の氏名・住所・電話番号を弊社まで電子メール若しくは郵送でお送り下さい。<br><br>
			            3. 前項に基づき書面をお送り頂いたとしても、それにより、弊社が何らかの行為を行うことを保証するものではございません。また、郵送頂いた書面は、いかなる場合でも、お返しすることができません。申出が、裁判所、検察庁、若しくは行政機関の命令に基づく場合には、命令に応じた対処をするものとします。<br><br>
			            4. 本条第2項に定める侵害に関する紛争は当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第25条 本サイトの知的財産権</h3>
			        <p class="font16">
			            1. 本サイトに含まれる工業所有権、ノウハウ、プログラム、著作権その他の知的財産権およびそれらに関連する全ての権利は弊社またはそれらの所有者に帰属するものとし、ユーザは、あらかじめ弊社より書面による承諾を得た場合を除いて、本サイトの模倣、本サイトに含まれるノウハウの使用、画像等の著作物、ロゴ、文章等の著作物を複製、翻案、公衆送信その他権利の侵害、その他前記各権利を侵害する行為などはできないものとします。<br><br>
			            2. 第13条1項にかかわらず、会員は弊社に対して、会員が本サイトを利用するために登録したサービス情報を使用、公開、表示、再生、修正、翻訳等の翻案、公衆送信、配布する権利を、無償で、永続的に許諾するものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第26条 非保証・免責</h3>
			        <p class="font16">
			            1. ユーザは、本サイトで作成したデータなどについて、自己の責任において保存するものとします。弊社サーバ側では、これらのデータの保存内容について保証しないものとします。また、ユーザは弊社に対し、本サイトで保存するデータの消失やサーバの稼動停止によりクレーム、紛争、損害賠償の請求などが起こった場合の損害、責任について一切を免責するものとします。ただし、弊社は、同データ等が消失（本人による削除は除きます。）し、または他者により改ざんされた場合は、技術的に可能かつ合理的な範囲でデータ等の復旧に努めるものとし、その復旧への努力を以って、消失または改ざんに伴う会員または他者からの損害賠償の請求を免れるものとします。またこの復旧への努力の程度は、弊社がその裁量で判断決定することができるものとします。<br><br>
			            2. 会員が利用した機器・回線・ソフトウェア等により生じた責任および損害、並びに、会員が本サイトを利用する上での過誤による責任および損害は、会員が負うものとし、弊社は会員の故意や過失の有無を問わず、一切責任を負いません。<br><br>
			            3. 弊社は、本サイトに関連するコンテンツの中に、コンピュータウィルス等が含まれていないことについても、一切保証しないものとします。弊社は、本サイトに関連するコンテンツの中に、コンピュータウィルス等が含まれていたことにより生じた一切の損害について、直接損害か間接損害か、予見できたか否かを問わず、ユーザおよび第三者に対して一切責任を負いません。<br><br>
			            4. 弊社は、サービス提供の状態、アクセスの可能性、使用の状態については一切保証しておりません。<br><br>
			            5. 弊社は、本サイトがユーザの皆様に役立つよう最大限の努力を行いますが、ユーザに対する弊社の責任は、ユーザが支障なく本サイトを利用できるよう、合理的な努力をもって本サイトを運営することに限られるものとし、本サイトの内容において、欠陥、一時停止、一部削除、変更、終了およびそれらが原因で発生したユーザまたは他者の損害、本サイトの利用によりまたは利用できなかったことにより発生したユーザの損害、並びに本サイトに起因するユーザまたは他者の損害に対し、いかなる責任も負わないものとし、損害賠償義務を一切負わないものとします。<br><br>
			            6. 弊社は、本サイトに関連してユーザ間、会員間または会員若しくはユーザと第三者間で発生した一切のトラブルについて、一切の責任を負わず、関知しません。万一トラブルが生じた場合は、訴訟内外を問わず当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して弊社に対し、弊社に生じた弁護士費用を含むすべての費用および当該損害を賠償するものとします。<br><br>
			            7. 前各項にかかわらず、何らかの理由で弊社がユーザに対し損害賠償の責を負う場合においても、弊社の責任は、当該ユーザに関し弊社が受領した手数料その他の金額の総額を上限とします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第27条 本サイトの提供の変更・中止</h3>
			        <p class="font16">
			            1. 弊社は１か月以上の通知期間をもって本サイト上での告知の上、本サイトおよび本サービスの一部を変更若しくは終了することができるものとします。<br><br>
			            2. 弊社は、前項の通知を行った後に本サイトまたは本サービスを終了した場合に、ユーザに対して、本サイトまたは本サービスの終了に伴う損害、損失、その他の費用の賠償または補償を免れるものとし、直接損害か間接損害か、予見できたか否かを問わずに一切責任を負いません。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第28条 本規約等の違反への対処</h3>
			        <p class="font16">
			            1. 弊社は、ユーザが本規約等に違反した場合若しくはそのおそれのある場合、ユーザによる本サイトの利用に関し他者から本サイトにクレーム・請求等がなされ、かつ弊社が必要と認めた場合、またはその他の理由で不適当と弊社が判断した場合は、当該ユーザに対し、次のいずれかまたはこれらを組み合わせた措置を講ずることができます。<br><br>
			        </p>
			        <p class="pdl-30">
			            1. 本規約等に違反する行為またはそのおそれのある行為を止めること、および同様の行為を繰り返さないことを要求し、これらを裁判上の差止請求として実現すること。<br><br>
			            2. 他者との間で、クレーム・請求等の解消のための協議（裁判外紛争解決手続きを含みます。）を行うことを要求すること。<br><br>
			            3. ユーザが発信または表示する情報を削除することを要求すること。<br><br>
			            4. ユーザが発信または表示する情報の全部若しくは一部を削除し、または他者が閲覧できない状態に置くこと。<br><br>
			        </p>
			        <p class="font16">
			            2. 前項の規定は第18条その他本規約等に定めるユーザの自己責任の原則を否定するものではありません。<br><br>
			            3. ユーザは、第1項の規定が弊社に同項に定める措置を講ずべき義務を課すものではないことを承諾します。また、ユーザは、弊社が第1項各号に定める措置を講じた場合に、当該措置に起因する結果に関し、弊社を免責するものとします。<br><br>
			        </p>
			        <h3 class="page-title mgbt-30">第29条 違約金および損害賠償等</h3>
			        <p class="font16">
			            1. ユーザが本規約等に掲げる禁止事項に違反し、または、不正もしくは違法な行為を行ったことにより弊社または第三者に損害が生じた場合、ユーザはその一切の損害（弁護士費用、弊社が第三者に行ったお詫びもしくは謝罪広告の費用を含む）を弊社に賠償する責任を負います。<br><br>
			            2. 会員が第20条第1項第6号に違反し、本サービスを介さずに直接取引（直接取引を誘引した場合、または直接取引の誘因に応じた場合を含む）をした場合には、会員は前項に定める損害賠償金とは別に、違約金として、当該行為がなければ支払われていたと推定される第10条で定める弊社手数料の2倍に相当する金額（その額が100万円に満たない場合は100万円）を支払うものとします。<br><br>
			            3. ユーザが本規約等に掲げる禁止事項に違反して第5条の措置がとられた場合は、弊社は、違約金として1項に定める損害賠償金とは別に、5条の措置の時点で当該会員に支払われることとなっていた金銭のうち、第10条に定める弊社手数料の2倍に相当する金額を、当該会員から没収できるものとします。
			        </p>
			        <h2 class="page-title">第7章 個人情報の保護</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第30条 個人情報の収集目的等</h3>
			        <p class="font16">
			            弊社は、個人情報およびそれに類する情報を「プライバシーポリシー(別ページ）」に基づき、適切に取り扱うものとします。
			        </p>
			        <h2 class="page-title">第8章 その他</h2>
			        <div class="clearfix"></div>
			        <h3 class="page-title mgbt-30">第31条 通知または連絡</h3>
			        <p class="font16">
			            ユーザへの通知または連絡が必要な場合には、メールまたは郵便を用いて行います。ユーザが、弊社に対し連絡が必要であると判断した場合には、メールまたは郵便を用いて連絡を行うものとします。弊社では、弊社が特に必要と認めた場合を除き電話、来訪によるご連絡は受け付けしておりません。
			        </p>
			        <h3 class="page-title mgbt-30">第32条 専属的合意管轄裁判所</h3>
			        <p class="font16">
			            ユーザと弊社の間で訴訟の必要が生じた場合、東京地方裁判所をユーザと弊社の第一審の専属的合意管轄裁判所とします。
			        </p>
			        <h3 class="page-title mgbt-30">第33条 準拠法</h3>
			        <p class="font16">
			            本規約等に関する準拠法は、日本法とします。
			        </p>
				</div> <!-- .col-sm-12 -->
				</div><!-- .row -->
		</div> <!-- end .container -->
	</div> <!-- end .mainpage -->
	<div class="clearfix"></div>
<?php include ('./inc/footer.php'); ?>