<?php include ('./inc/header_nologin.php'); ?>
	<div class="mainpage">
		<div class="container">
			<div class="row">
				<div class="col-sm-12">
					<h3 class="index-box-title">
						ご利用者様の声
						<small>SAMURAIを活用頂いたお客様の声を一部紹介します。</small>
					</h3>
					<div class="row">
						<div class="col-sm-12">
							<div class="voice-detail">
								<h3 class="voicetitle">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
								<p class="voice-tag bg-color"><strong>ご利用者の声（企業）</strong></p>
								<img class="voice-detail-img" src="assets/images/bloglist-post-detail-01.jpg" alt="">
								<div>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテテキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテ</div>
								<a type="button" class="readmore btn btn-success btn-lg land-btn">ご利用者の声をもっと見る</a>
								
							</div>
							
						</div>
					</div>
					<div class="row">
						<div class="col-sm-4">
							<div class="box-item">
								<img src="assets/images/bloglist-post-01.jpg" alt="">
								<div class="pd-20">
									<p class="voice-tag bg-color"><strong>ご利用者の声（企業）</strong></p>
									<h5 class="blog-title"><a href="#"><strong>タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</strong></a></h5>
									<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテ</p>
								</div>
							</div>
						</div>
						<div class="col-sm-4">
							<div class="box-item">
								<img src="assets/images/bloglist-post-01.jpg" alt="">
								<div class="pd-20">
									<p class="voice-tag bg-f88146"><strong>ご利用者の声（士業）</strong></p>
									<h5 class="blog-title"><a href="#"><strong>タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</strong></a></h5>
									<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテ</p>
								</div>
							</div>
						</div>
						<div class="col-sm-4">
							<div class="box-item">
								<img src="assets/images/bloglist-post-01.jpg" alt="">
								<div class="pd-20">
									<p class="voice-tag bg-color"><strong>ご利用者の声（企業）</strong></p>
									<h5 class="blog-title"><a href="#"><strong>タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</strong></a></h5>
									<p>テキストテキストテキストテキストテキテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテ</p>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div><!-- end .row -->
		</div> <!-- end .container -->
	</div> <!-- end .mainpage -->
	<div class="clearfix"></div>
<?php include ('./inc/footer.php'); ?>