SAMURAI運営事務局です。<br><br>

いつもSAMURAIをご利用頂きましてありがとうございます。<br><br>

このアカウントは、SAMURAIの利用規約に反する行為、<br>
またはそのおそれがある行為が確認された為停止されました。<br>
https://samurai-match.jp<br>
にログイン頂き、SAMURAIサポート係までお問い合わせください。<br><br>
　　

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
【SAMURAI運営事務局】<br>
　〒150-0036<br>
　東京都渋谷区南平台町3-13<br>
【お問合せ先】<br>
　https://samurai-match.jp/inquiry<br><br>

※原則として、3営業日以内に返信いたします。<br>
※土日祝日はお時間をいただく場合があります。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
　このメールの送信アドレスは送信専用です。<br>
　ご返信頂きましても内容にはお答えできませんのでご注意ください。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━