※このメールは【助成金・補助金マッチングシステムSAMURAI】マイページのメールアドレス変更にて入力されたメールアドレスに自動送信されています。<br>
こちらのメールにお心当たりがない場合は、恐れ入りますがそのまま削除をお願いいたします。<br><br>
いつもSAMURAIをご利用いただき誠にありがとうございます。<br>
ご登録メールアドレスの変更希望を承りました。<br>
下記URLより、新しいメールアドレスの認証手続きを行ってください。<br><br>
<a href={{$url}}>{{$url}}</a><br><br>
※手続きがない場合はメールアドレス変更が完了しません。ご注意ください。<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
【SAMURAI運営事務局】<br>
　〒150-0036<br><br>
　東京都渋谷区南平台町3-13　新堀ビル3F<br><br>
【お問合せ先】<br>
　https://samurai-match.jp/inquiry<br><br>
※原則として、2営業日以内に返信いたします。<br>
※土日祝日はお時間をいただく場合があります。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
　このメールの送信アドレスは送信専用です。<br>
　ご返信頂きましても内容にはお答えできませんのでご注意ください。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
