<?php 
return [
	'payment_status' => [
        0 => 'エスクロー',
        1 => '処理中',
        2 => '処理中',
        3 => '返金',
        4 => '着手金未支払',
        5 => '補助金未支払',
    ],
    'agency_profile_complete' => [
		0 => ['登録者情報入力完了', 10],
		1 => ['書士会登録番号入力完了', 10],
		2 => ['プロフィール画像登録完了', 10],
		3 => ['得意分野（タグ）入力完了', 10],
		4 => ['カテゴリー入力完了', 10],
		5 => ['施策登録完了', 10],
		6 => ['本人確認登録完了', 10],
		7 => ['機密保持確認完了', 10],
		8 => ['士チェック完了', 10],
		9 => ['電話確認完了', 10]
    ],
    'client_profile_complete' => [
		0 => ['登録者情報入力完了', 10],
		1 => ['プロフィール画像登録完了', 10],
		2 => ['プロフィール登録画面の対象企業条件', 10],
		3 => ['カテゴリー入力完了', 10],
		4 => ['カテゴリー（質問形式）入力完了', 10],
		5 => ['希望内容登録', 10],
		6 => ['本人確認登録完了', 10],
		7 => ['機密保持確認完了', 10],
		8 => ['士チェック完了', 10],
		9 => ['電話確認完了', 10]
    ],
    'client_budget_list' => [
		0 => '0〜10,000円',
		1 => '10,000〜50,000円',
		2 => '50,000〜100,000円',
		3 => '100,000〜300,000円',
		4 => '300,000〜500,000円',
		5 => '500,000〜1,000.000円',
		6 => '1,000,000以上',
    ]
];